[
  "calendar",
  "obsidian-mind-map",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-tasks-plugin",
  "obsidian-reading-time",
  "obsidian-icon-folder",
  "tasks-calendar-wrapper",
  "obsidian-projects",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin"
]